<div class="footer">
	<P>Всемирная организация здравоохранения (ВОЗ) официально подтверждает, что в настоящий момент нет никаких доказательств того, что домашние животные (кошки или собаки) могут быть переносчиками нового коронавируса. Тем не менее ВОЗ все же рекомендует соблюдать обычные правила гигиены и после контакта с домашними животными — мыть руки с мылом.
Домашние животные могут заразиться от больного человека, но заразить человека не могут.
и это тоже
ФИП не лечится (на данный момент не разработано лечение) и в 99% вызывает гибель животного. Препаратов, которые бы смогли предотвратить мутацию вируса - тоже нет.
	</P>
		</div>